<?php include('components/Header.php'); ?>

<section class="breadcrumbs banner__promotion">
	<div class="container">
		<div class="breadcrumbs">
			<ul>
				<li>
					<a href="#">
						Главная
					</a>
				</li>
				<li>
					>
				</li>
				<li>
					<a href="#">
						Политика конфиденциальности
					</a>
				</li>
			</ul>
		</div>
	</div>
</section>
<section class="page">
	<div class="container">
		<h1>Политика конфиденциальности персональных данных</h1>
		<h2>Правила защиты конфиденциальности </h2>
		<ol>
			<li>ВВЕДЕНИЕ
				<p>Благодарим вас за то, что вы выбираете ВкусВилл! Мы ценим оказанное нам доверие и стремимся защищать
					конфиденциальность и безопасность переданной нам персональной информации. Предоставляемая информация
					помогает нам оказывать качественные услуги. Для защиты вашей персональной информации, мы внедрили
					достаточные технические и организационные меры от несанкционированного, случайного или незаконного
					уничтожения, потери, изменения, недобросовестного использования, раскрытия или доступа, а также иных
					незаконных форм обработки.</p>
				<p>
					Настоящая политика конфиденциальности, описывает наш подход к обеспечению конфиденциальности на всех
					веб-сайтах, платформах и сервисах, связанных с деятельностью ВкусВилл. Просим вас ознакомиться
					с политикой конфиденциальности на нашем сайте <a href="#">https://vkusvill.ru/privacy/</a>
				</p>
				<p>
					ВкусВилл собирает, использует, обрабатывает и передает ваши персональные данные и информацию (далее –
					«персональные данные» или «персональная информация») только с вашего согласия, и/или согласия вашего
					законного представителя, путем совершения конклюдентных действий при использовании любых веб-сайтов,
					принадлежащих ВкусВилл, в том числе в процессе передачи информации, при совершении любых операций и/или
					использования, платформ, программ, приложений, продуктов, при оплате товаров и услуг, в наших магазинах
					на кассах и аппаратах самообслуживания, в процессе общения с операторами нашей горячей линии, оформления
					заказов, регистрации в личном кабинете и подписки на рассылку (далее – Сервисы).
				</p>
				<p>
					Предоставляемая нам персональная информация может быть передана нашим партнерам (ранее и далее —
					«Партнеры»), в целях исполнениям нами своих обязательств в связи с использованием вами наших Сервисов.
					В таких случаях передача персональной информации возможна только в случаях, установленных действующим
					законодательством РФ.
				</p>
				<p>
					Пожалуйста, обратите внимание, что использование любого Сервиса может регулироваться дополнительными
					условиями, положениями применимого законодательства и ВкусВилл могут вносить в настоящую Политику
					изменения и/или дополнения в любое время.
				</p>
				<p>Как мы используем вашу информацию?</p>
				<p>
					Мы используем вашу информацию для предоставления Вам услуг в Сервисах ВкусВилл. Ваша информация
					используется для настройки учетной записи, упрощения обмена сообщениями, обеспечения поддержки,
					предоставления доступа к функциям приложений и иных платформ, при получении и использовании карт
					лояльности, а также усовершенствования наших сервисов. ВкусВилл использует предоставленные вами каналы
					связи, такие как номер мобильного телефона или адрес электронной почты, для проверки и защиты вашей
					учетной записи, а также для администрирования ресурса и рассылки Вам рекламных материалов.
				</p>
				<p>
					Кто может получать доступ к вашей информации?
				</p>
				<p>
					Поскольку мы используем дополнительные услуги третьих лиц, такие как услуги передачи SMS-сообщений
					для проверки учетных записей, для осуществления экваринга операций, мапирования данных и обслуживания
					точек интереса, а также услуг по переводу и поддержке.
				</p>
				<p>Эти услуги третьих лиц используются исключительно для обработки или хранения вашей информации в целях,
					описанных в настоящих правилах. Помимо вышеприведенных целей, ВкусВилл не передает ваши данные третьим
					лицам без вашего предварительного согласия. Любое третье лицо (выбранное нами), с кем мы обмениваемся
					вашими данными, будет предоставлять идентичную или аналогичную защиту этих данных.</p>
			</li>
			<li>ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ
				<p>Если определение термина не указано в настоящей Политике (например, для терминов «персональные данные»
					или «аффилированные лица»), то подобные определения используются в значении, указанном в применимом
					законодательстве.</p>
				<p>2.1. Термины «ВкусВилл», «мы», «нас» или «наш» обозначают компанию АО «Вкусвилл» (ОРГН: 1217700253671),
					юридическое лицо, созданное по законодательству Российской Федерации и зарегистрированное по адресу:
					142432, Московская область, городской округ Черноголовка, город Черноголовка, ул. Лесная, д.9, пом.9,
					которая несет ответственность за данные пользователей согласно настоящей Политике конфиденциальности.</p>
				<p>2.2. Термины «Пользователь», «вы», «ваш», или «вам» обозначает физическое лицо подтверждающее свою
					дееспособность и дающее согласие на обработку своих персональных данных.</p>
			</li>
			<li>ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ
				<p>Настоящая политика конфиденциальности (ранее и далее – «Политика») разработана АО «Вкусвилл» и определяет
					условия передачи, сбора, хранения и обработки персональной информации пользователя при использовании им
					Сервисов. Политика распространяются также на отношения, связанные с правами и интересами третьих лиц, не
					являющимися Пользователями Сервисов, но чьи права и интересы могут быть затронуты в результате действий
					пользователей.</p>
				<p>3.1. Настоящая Политика является юридически обязательным соглашением между вами и ВкусВилл, предметом
					которого является обеспечение сохранности, Вашей персональной информации.</p>
				<p>3.2. Пользователь обязан полностью ознакомиться с настоящей политикой до момента регистрации и начала
					использования Сервисов. Использование Сервисов означает полное и безоговорочное принятие Пользователем
					настоящей политики, а также то, что Пользователь подтверждает свою дееспособность и дает согласие
					на обработку своих персональных данных (152-ФЗ «О персональных данных»).</p>
				<p>3.3. Защита ваших персональных данных и вашей конфиденциальности важны для ВкусВилл. Поэтому
					при использовании вами Сервисов, ВкусВилл защищает и обрабатывает Вашу Персональную информацию в строгом
					соответствии с действующим законодательством.</p>
				<p>

				<h3>Обработка персональных данных означает:</h3>
				<ul>
					<li>Сбор</li>
					<li>Запись</li>
					<li>Систематизация</li>
					<li>Накопление</li>
					<li>Хранение</li>
					<li>Уточнение (обновление, изменение)</li>
					<li>Извлечение</li>
					<li>Использование</li>
					<li>Передача (распространение, предоставление, доступ)</li>
					<li>Обезличивание</li>
					<li>Блокирование</li>
					<li>Удаление</li>
					<li>Уничтожение персональных данных.</li>
				</ul>
				</p>
				<p>
					3.4. Настоящая Политика может быть изменена и/или дополнена ВкусВилл в одностороннем порядке
					без какого-либо специального уведомления. Настоящая Политика является открытым и общедоступным
					документом. Действующая редакция Политики располагается в сети Интернет по адресу:
					https://vkusvill.ru/privacy/. ВкусВилл рекомендует Пользователям регулярно проверять условия настоящей
					Политики на предмет ее изменения и/или дополнения. Продолжение использования Сервисов Пользователем
					после внесения изменений и/или дополнений в настоящую Политику означает принятие и согласие Пользователя
					с такими изменениями и/или дополнениями.</p>
				<p>3.5. Политика содержит сведения, подлежащие раскрытию в соответствии с ч. 1 ст. 14 ФЗ «О персональных
					данных», и является общедоступным документом.</p>
				<p>3.6. Использование некоторых функций наших сервисов, возможно только с Вашего согласия на обработку вашей
					информации.</p>

			</li>
			<li>КАКУЮ ИНФОРМАЦИЮ МЫ СОБИРАЕМ
				<p>
				<h3>Мы собираем следующую информацию:</h3>
				</p>
				<p>4.1 Информация, которую вы предоставляете нам.</p>
				<p>4.1.1 Информация, необходимая для использования Сервисов.</p>
				<p>Мы запрашиваем и собираем следующие персональные данные, когда вы используете Сервисы. Эта информация
					необходима нам для надлежащего исполнения договорных и/или иных обязательств перед вами, а также
					для соответствия требованиям законодательства. Без этой информации предоставление некоторых услуг может
					оказаться невозможным.</p>
				<p>
					Регистрационная информация. При регистрации в наших Сервисах мы запрашиваем определенную информацию,
					в том числе ваше имя, фамилию, адрес электронной почты и дату рождения.· Информация профиля и Объявления.
					Для использования некоторых функций Сервисов, вам может потребоваться предоставить дополнительную
					информацию, в том числе адрес, номер телефона и фотографию профиля.· Информация для проверки личности.
					Чтобы обеспечить безопасность и взаимное доверие, мы можем собирать информацию для подтверждения личности
					(в том числе изображение удостоверения личности государственного образца, паспорта, национального
					удостоверения личности или водительских прав, если это разрешено действующим законодательством) или иную
					идентификационную информацию.· Платежная информация. Когда вы используете некоторые функции Сервисов (в
					том числе при оплате товаров или услуг), мы можем потребовать предоставления определенной платежной
					информации (например, информацию о банковском счете или карте), чтобы обеспечить обработку платежей.·
					Взаимодействие с другими Пользователями. Когда вы общаетесь с администрацией сервисов или используете
					Сервисы для общения с другими Пользователями, мы собираем информацию о вашем общении, а также иную
					информацию, которую вы предоставляете.· Информация о номерах телефонов из адресной книги устройства.
					Номера телефонов из адресной книги контактов вашего устройства используются в Приложении для облегчения
					процесса отправки контента из Приложения по вашему желанию.
				</p>
				<p>4.1.2 Информация, которую вы предоставляете нам по собственной инициативе.
					Вы можете по собственному желанию предоставить нам другие персональные данные, чтобы улучшить
					взаимодействие с Сервисами. Обработка таких данных осуществляется в соответствии с действующим
					законодательством.</p>
				<p>Дополнительная информация профиля. Вы можете по собственному желанию предоставить нам другую информацию
					для размещения в своем профиле в Сервисах, в том числе пол, предпочтительные языки общения, город
					и рассказ о себе. В зависимости от настроек и/или особенностей вашего профиля в Сервисах, некоторая
					информация может отображаться на общедоступной странице профиля.· Другая информация. Вы можете
					по собственному желанию предоставить нам другую информацию при заполнении формуляров и опросов,
					обновлении или добавлении информации в Сервисах, отправке сообщений в форумы сообщества, участии
					в рекламных акциях, при взаимодействии с командой технической поддержки, когда вы делитесь впечатлениями
					с нами (например, с помощью контакт - центра), а также при использовании других функций Сервисов.</p>
				<p>4.1.3 Информация, необходимая для использования Платежных услуг.</p>
				<p>Указанная ниже информация необходима Оператору платежных данных для надлежащего исполнения договорных
					обязательств перед вами, а также для соответствия требованиям законодательства. Непредоставление этой
					информации делает использование некоторых Сервисов невозможным.</p>
				<p>Платежная информация. Платежная информация. При использовании вами Платежных услуг, для обработки
					платежей и выполнения законодательных требований Оператору платежных данных необходима определенная
					платежная информация (например, информация о банковском счете или карте).· Проверка удостоверения
					личности и другая информация. В случае, если вы являетесь лицом совершающим операции связанные
					с внесением денежных средств, то ВкусВилл (его представители) может запросить информацию
					для подтверждения личности (в том числе изображение удостоверения личности государственного образца,
					паспорта, национального удостоверения личности или водительских прав), а также иную идентификационную
					информацию: вашу дату рождения, адрес, адрес электронной почты, номер телефона и другую информацию, чтобы
					идентифицировать вашу личность, предоставить Платежные услуги и обеспечить выполнение требований
					законодательства</p>
				<p>4.1.4 Информация, которую мы автоматически собираем при использовании вами Сервисов.</p>
				<p>Когда вы используете Сервисы, мы автоматически собираем персональную информацию об используемых вами
					сервисах и способах их использования. Эта информация необходима нам для надлежащего исполнения договорных
					обязательств перед вами, для соответствия требованиям законодательства, а также для улучшений функции
					Сервисов.</p>
				<p> Информация о местоположении. Когда вы пользуетесь определенными функциями Сервисов, мы можем собирать
					информацию о вашем точном или примерном местоположении, в том числе по IP-адресу или по данным
					GPS-датчика на вашем мобильном устройстве, чтобы улучшать качество обслуживания. </p>
				<p>Большинство мобильных устройств позволяют вам контролировать или отключать функции определения
					местоположения для приложений в меню настроек.· Статистика использования. Мы собираем информацию о вашем
					взаимодействии с Сервисами, в частности информацию о просмотренных вами страницах или контенте,
					выполненных запросах при поиске, созданных переходах и других действиях через Сервисы.· Данные журнала
					и Информация об устройстве. Мы автоматически собираем данные журнала событий и информацию об устройстве
					при использовании вами Сервисов или доступе к ним, даже если вы не зарегистрировали и не выполнили вход
					в Сервисы. В частности, мы собираем следующую информацию: информацию о том, как вы использовали Сервисы
					(в том числе факты переходов по ссылкам на сторонние приложения), IP-адрес, время осуществления доступа,
					информацию о программном и аппаратном обеспечении, информацию об устройстве, информацию о событиях
					устройства, уникальные идентификаторы, информацию о сбоях, данные cookie-файлов, а также информацию
					о страницах, которые вы просматривали до или после использования Сервисов.· Cookie-файлы и схожие
					технологии. </p>
				<p>При использовании наших сервисов, мобильного приложения и взаимодействии с нашей рекламой в Интернете
					и электронной почте, мы используем файлы «cookie» и подобные технологии. Для сбора определенной
					информации мы используем автоматизированные средства, включая cookie-файлы, веб-маяки, пиксели
					отслеживания, средства анализа браузера, журналы сервера и мобильные идентификаторы. Во многих случаях
					информация, которую мы собираем с использованием файлов cookie и прочих средств, используется
					без возможности идентификации персональной информации. Например, мы можем использовать собираемую
					информацию, чтобы лучше понять шаблоны трафика на веб-сайте и для оптимизации его использования.
					В некоторых случаях мы связываем информацию, собираемую при использовании файлов cookie и других
					технологий, с вашей персональной информацией.· Пиксели и SDK. Третьи стороны, могут использовать файлы
					cookie, веб-маяки и другие технологии хранения, для сбора или получения информации с наших веб-сайтов
					и из Интернета и использовать эту информацию для показа целевой рекламы. В случае с приложениями,
					указанные третьи стороны, могут получать или собирать информацию от вашего приложения и/или других
					приложений и использовать эту информацию для оказания услуг по показу целевой рекламы. Пользователи могут
					отказаться от сбора и использования информации для показа целевой рекламы, изменив настройки рекламы
					в учетной записи наших сервисов.· Информация о платежных операциях. ВкусВилл собирает информацию о ваших
					платежных операциях в Сервисах, в том числе информацию об использованном средстве, дате, времени и сумме
					платежа, срок действия платежного средства, индекс платежного адреса, адрес электронной почты и другую
					информацию. Эта информация необходима нам для надлежащего исполнения договорных обязательств перед вами,
					а также для предоставления Платежных услуг.ой.</p>
			</li>
		</ol>

	</div>
</section>

<?php include('components/Footer.php'); ?>