<section class="serving-wine mt-60">
	<div class="container">
		<div class="serving-wine__pd">
			<h2>
				Подача и сочетание вина
			</h2>
			<p>
				Мир алкогольных напитков чрезвычайно многообразен. Посудите сами, чего стоит ассортимент представленных на полках магазинов вин и бренди. Одно только посещение магазина подобно путешествию по всему свету: Франция, Испания, Италия, Португалия, Россия; из Европы – прямиком в Америку: Чили, Калифорния, Аргентина, а оттуда через океан в Новую Зеландию и Австралию. Чтобы кругосветная экскурсия не вскружила голову, нужен проводник, знающий все об особенностях национального алкоголя каждой страны. Консультанты Ароматного Мира – настоящие профессионалы своего дела. Они расскажут, какое игристое вино называется шампанским, чем чилийское Шардоне отличается от французского, как правильно пить абсент, чтобы избежать встречи с «зеленой феей». А также помогут подобрать лучший алкоголь к ужину или сигаре.
			</p>
			<h3>
				Выбор и хранение
			</h3>
			<p>
				Вино выбирают, опираясь на ключевые характеристики напитка: сладость, кислотность, танинность, полнотелость, зрелость и крепость. По процентному содержанию сахара все сорта вин делятся на сладкие, полусладкие, полусухие и сухие. Крепость обычных, некрепленых вин обычно составляет 11-15%. Кислотность и другие характеристики вина напрямую связаны сортом винограда, из которого изготовлен напиток. Повышенной кислотностью отличаются сортовые вина из ягод Пино-нуар, Совиньон-блан, Рислинг, а также ассамбляжные Кьянти, Бароло и Барбера, токайское вино и ледяное Айсвайн. Наиболее полнотелыми и богатыми танинами – фенольными соединениями, которые имеют дубильные свойства и придают вину горьковатый вяжущий, «сухой» вкус – считаются красные сорта вин. А с учетом того, что танины являются природным консервантом, красное вино имеет больший потенциал выдержки, чем белое. Независимо от возраста вина и того, из каких ягод оно изготовлено, хранят его в темном прохладном месте, предпочтительно – в погребе, куда не проникают прямые солнечные лучи.
			</p>
		</div>
	</div>
</section>